[BalanceDefs.BD_TowerObjective InteractiveObjectBalanceDefinition]
DefaultDisplayName="Objetivo da Torre"

[InteractiveObjects.BD_JellyCube InteractiveObjectBalanceDefinition]
DefaultDisplayName="Murderlin Jr."

[InteractiveObjects.IO_JellyCube InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_MO_TempleObjective InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

